[
    {
        "id": "153e0d10-2c56-445e-848f-0b54d023cff7",
        "no": 1,
        "date": "২৫ অক্টোবর ২০২৪",
        "title": "১ম খুৎবা",
        "description": "হামদ ও সানার পর তিনি তাকওয়ার গুরুত্বপূর্ণ আয়াত নিয়ে ধারাবাহিক আলোচনা শুরু করেন। আজ সূরা বাকারার প্রথম কয়েকটি আয়াত নিয়ে আলোচনা করেন। 
এই কিতাবের মধ্যে কোন সন্দেহ নেই। এই কিতাব আল্লাহর পক্ষ থেকে নাযিল হওয়ার ব্যাপারে কোন সন্দেহ নেই। এই কিতাব মুত্তাকীদের জন্য হেদায়েত হওয়ার ব্যাপারে কোন সন্দেহ নেই। 
এই পবিত্র কোরআনকে আল্লাহ তা'আলা মুত্তাকিদের জন্য হেদায়াত রূপে নাযিল করেছেন। যারা তাকওয়া অর্জন করবে তারা এই কোরআন থেকে হেদায়াত লাভ করতে পারবে। 
মুত্তাকিদের প্রথম গুণ হলো ঈমান আনা। আজকে আমরা এই ঈমান এবং ইসলাম সম্পর্কে অনেক বেশি উদাসীন। অথচ এই ঈমান এবং ইসলাম ছাড়া পরিপূর্ণ মুত্তাকী হওয়া সম্ভব নয়। এজন্য সকল নবীগণ তাদের দাওয়াতের মধ্যে দুটি বিষয় উল্লেখ করেছেন, এক আল্লাহ এবাদত করা এবং আল্লাহকে ভয় করা। তাওহীদের সাথে তাকওয়ার সম্পর্ক গভীরভাবে যুক্ত। 
যে কালেমায়ে তইয়্যেবার মাধ্যমে আমরা ঈমান আনি, সেই কালিমার অর্থ - মর্ম ও ফলাফল আমরা চিন্তা করি না। সুরা ইব্রাহিম এর মধ্যে আল্লাহ এই কালিমার উদাহরণ দিয়েছেন একটি ফলোদায়ক গাছের সাথে। 
একটি গাছ তখনই ফলোদায়ক হতে পারে যখন তার বীজ সঠিকভাবে রোপণ করা হয়, পানি দেওয়া হয়, আগাছা পরিষ্কার করা হয়। এভাবে গাছের গোড়া মজবুত হলে পরবর্তীতে ডালপালা সুন্দরভাবে বেড়ে ওঠে। ঠিক অনুরূপভাবে কালেমায়ে তাইয়্যেবা অন্তরের মধ্যে ঈমানের বীজ রোপন করে। এই বীজকে ঈমানের অন্যান্য সব শাখা পরিপূর্ণ করা এবং সুন্নাহ পালনের মাধ্যমে মজবুত করা আমাদের দায়িত্ব। 
কালিমায় তাইয়্যেবার প্রথম অংশ যার বিস্তারিত ঈমানে মুফাসসালের মধ্যে আমরা পড়ে থাকি। এই ঈমানে মুফাসসালের প্রতিটি অংশ পরিপূর্ণভাবে বুঝা এবং এর পরিপন্থী বিশ্বাস থেকে বেঁচে থাকা জরুরী। 
কালেমায়ে তাইয়্যেবার দ্বিতীয় অংশ হচ্ছে মুহাম্মাদুর রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের উপর ঈমান আনা এবং তার শরীয়তকে মেনে চলা। এ প্রসঙ্গে ২৫ পারার সূরা জাসিয়ার মধ্যে আল্লাহ তায়ালা গুরুত্বপূর্ণ কথা বলেছেন :
ثُمَّ جَعَلْنَاكَ عَلَىٰ شَرِيعَةٍ مِّنَ الْأَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لَا يَعْلَمُونَ (18)
আল্লাহ তায়ালা তাঁর নবীকে বলেন, আপনাকে আমি শরীয়ত দান করেছি আপনি এই শরীয়তের অনুসরণ করুন। আর যাদের কাছে ওহীর জ্ঞান নেই তাদের অনুসরণ করবেন না।  এই আদেশ উম্মতের জন্য কেয়ামত পর্যন্ত অনুসরণ আবশ্যক। পশ্চিমা বিশ্বের কাছে জাগতিক বিভিন্ন জ্ঞান থাকলেও ওহির জ্ঞান নেই, তাই তারা অনুসরণ যোগ্য নয়। তারা মানুষের মুক্তি ও কল্যাণ দিতে পারেনি, পারবেও না।
 إِنَّهُمْ لَن يُغْنُوا عَنكَ مِنَ اللَّهِ شَيْئًا ۚ وَإِنَّ الظَّالِمِينَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ ۖ وَاللَّهُ وَلِيُّ الْمُتَّقِينَ (19)
তারা কখনোই আল্লাহর মোকাবেলায় আপনার উপকারে আসবে না। আর জালেমরা পরস্পর বন্ধু। কাফের এবং মুশরিক শক্তি সর্বদাই ইসলাম ও মুসলমানের শত্রু। কিন্তু মুসলমানরা আজকে তা বুঝতে পারছে না। 
অথচ মুসলমানদের প্রকৃত বন্ধু হচ্ছেন আল্লাহ তায়ালা, কিন্তু তা অনুধাবন করতে পারবে একমাত্র মুত্তাকীগণ। এজন্য তাকওয়ার জীবন অর্জন করা আমাদের জন্য অপরিহার্য, যাতে আমরা দুনিয়া এবং আখেরাতে আল্লাহর বন্ধুত্ব আল্লাহর অভিবাবকত্ব লাভ করতে পারি। 
 هَٰذَا بَصَائِرُ لِلنَّاسِ وَهُدًى وَرَحْمَةٌ لِّقَوْمٍ يُوقِنُونَ (20) 
এই শরীয়তের অনুসরণ এবং সুন্নাহ অনুযায়ী জীবন যাপনের মধ্যেই সকল মানুষের জন্য আলোকবর্তিকা এবং বিশ্বাসীদের জন্য হেদায়েত ও রহমত রয়েছে। 
আমরা যে আলোকবর্তিকা খুঁজি তা এই কোরআনের মধ্যেই রয়েছে। 
أَمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أَن نَّجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاءً مَّحْيَاهُمْ وَمَمَاتُهُمْ ۚ سَاءَ مَا يَحْكُمُونَ (21) 
এরপর আল্লাহ তায়ালা বৈষম্য ও সমতার বিষয়ে আমাদেরকে গুরুত্বপূর্ণ নির্দেশনা দিয়েছেন। অপরাধীরা এবং মুমিনরা কখনো সমান হতে পারে না। অপরাধী জীবন এবং মুমিনের জীবন কখনো এক নয়, তাদেরকে এক বিচার করা যাবে না। 
আমাদের দেশ আজকে একটি সংকটময় পরিস্থিতিতে চলছে। বিভিন্ন সেক্টরে সংস্কার, সমতা বিধান এবং বৈষম্য দূরীকরণের আলোচনা শোনা যাচ্ছে। কিন্তু দুঃখজনক হলো, সংস্কারের যে সঠিক ও পূর্ণাঙ্গ নির্দেশনা কোরআন ও সুন্নায় দিয়ে দেওয়া হয়েছে তাকে পাশ কাটিয়ে পশ্চিমা সভ্যতা ও আদর্শের অনুসরণ করা হচ্ছে। আমে.রিকা, রাশি.য়া ব্রিটে.ন বা অন্য কোন দেশের নীতি ও আদর্শ আমাদের উপকারে আসবে না। এগুলো সব পরীক্ষা করা হয়ে গেছে। এগুলোকে পুনরায় আমদানি করার কোন সুযোগ নেই। 
তাওহীদের উর্বর এই ভূমিতে, মুসলমানের এই দেশে মুসলিম অমুসলিম সবাই ইনসাফের সাথে তাদের অধিকার নিয়ে বসবাস করবে। কিন্তু বৈষম্য দূর করা বা সংস্কার, সমতা বিধানের নামে নতুন বৈষম্য তৈরি করা, অথবা ইসলাম বিরোধী কোন নিয়ম-কানুন বা সভ্যতা সংস্কৃতি আমদানি করার সুযোগ নেই। 
যদি কেউ এই কাজ করতে চায় তাদের কাছে আমরা ক্ষমা চেয়ে সতর্ক করতে চাই, আল্লাহকে ভয় করুন অন্যথায় আল্লাহর গজব নেমে আসবে।",
        "speaker": "মুফতি আব্দুল মালেক হাফিযাহুল্লাহ",
        "copywriter": "মুহাম্মাদ লুতফেরাব্বী আফনান আযহারী"
    },
    {
        "id": "2cfaa779-7f08-4bba-92b0-becfb0002953",
        "no": 1,
        "date": "২৫ অক্টোবর ২০২৪",
        "title": "১ম খুৎবা",
        "description": "",
        "speaker": "মুফতি আব্দুল মালেক হাফিযাহুল্লাহ",
        "copywriter": "মুহাম্মাদ লুতফেরাব্বী আফনান আযহারী"
    },
    {
        "id": "acb77bf8-b0e5-4462-9e56-77862569f484",
        "no": 1,
        "date": "২৫ অক্টোবর ২০২৪",
        "title": "১ম খুৎবা",
        "description": "",
        "speaker": "মুফতি আব্দুল মালেক হাফিযাহুল্লাহ",
        "copywriter": "মুহাম্মাদ লুতফেরাব্বী আফনান আযহারী"
    },
    {
        "id": "72d314d7-6215-49c4-92d5-1295e699c57c",
        "no": 1,
        "date": "২৫ অক্টোবর ২০২৪",
        "title": "১ম খুৎবা",
        "description": "",
        "speaker": "মুফতি আব্দুল মালেক হাফিযাহুল্লাহ",
        "copywriter": "মুহাম্মাদ লুতফেরাব্বী আফনান আযহারী"
    },
    {
        "id": "89cd3766-a5fa-4fda-993f-6db37e02702b",
        "no": 1,
        "date": "২৫ অক্টোবর ২০২৪",
        "title": "১ম খুৎবা",
        "description": "",
        "speaker": "মুফতি আব্দুল মালেক হাফিযাহুল্লাহ",
        "copywriter": "মুহাম্মাদ লুতফেরাব্বী আফনান আযহারী"
    },
    {
        "id": "d90f2ddd-a0f7-46e5-9752-888820ab9fc0",
        "no": 1,
        "date": "২৫ অক্টোবর ২০২৪",
        "title": "১ম খুৎবা",
        "description": "",
        "speaker": "মুফতি আব্দুল মালেক হাফিযাহুল্লাহ",
        "copywriter": "মুহাম্মাদ লুতফেরাব্বী আফনান আযহারী"
    },
    {
        "id": "20e5de2a-ebaf-432c-bab7-781b16b8bd39",
        "no": 1,
        "date": "২৫ অক্টোবর ২০২৪",
        "title": "১ম খুৎবা",
        "description": "",
        "speaker": "মুফতি আব্দুল মালেক হাফিযাহুল্লাহ",
        "copywriter": "মুহাম্মাদ লুতফেরাব্বী আফনান আযহারী"
    }
    
]