export interface Khutba {
    id: string;
    no: number;
    date: string;
    title: string;
    description: string;
    speaker: string;
    copywriter: string;
}

export const khutbas: Khutba[] = [
    {
        id: "153e0d10-2c56-445e-848f-0b54d023cff7",
        no: 1,
        date: "২৫ অক্টোবর ২০২৪",
        title: "১ম খুতবা",
        description: `হামদ ও সানার পর তিনি তাকওয়ার গুরুত্বপূর্ণ আয়াত নিয়ে ধারাবাহিক আলোচনা শুরু করেন। আজ সূরা বাকারার প্রথম কয়েকটি আয়াত নিয়ে আলোচনা করেন। 
এই কিতাবের মধ্যে কোন সন্দেহ নেই। এই কিতাব আল্লাহর পক্ষ থেকে নাযিল হওয়ার ব্যাপারে কোন সন্দেহ নেই। এই কিতাব মুত্তাকীদের জন্য হেদায়েত হওয়ার ব্যাপারে কোন সন্দেহ নেই। 
এই পবিত্র কোরআনকে আল্লাহ তা'আলা মুত্তাকিদের জন্য হেদায়াত রূপে নাযিল করেছেন। যারা তাকওয়া অর্জন করবে তারা এই কোরআন থেকে হেদায়াত লাভ করতে পারবে। 
মুত্তাকিদের প্রথম গুণ হলো ঈমান আনা। আজকে আমরা এই ঈমান এবং ইসলাম সম্পর্কে অনেক বেশি উদাসীন। অথচ এই ঈমান এবং ইসলাম ছাড়া পরিপূর্ণ মুত্তাকী হওয়া সম্ভব নয়। এজন্য সকল নবীগণ তাদের দাওয়াতের মধ্যে দুটি বিষয় উল্লেখ করেছেন, এক আল্লাহ এবাদত করা এবং আল্লাহকে ভয় করা। তাওহীদের সাথে তাকওয়ার সম্পর্ক গভীরভাবে যুক্ত। 
যে কালেমায়ে তইয়্যেবার মাধ্যমে আমরা ঈমান আনি, সেই কালিমার অর্থ - মর্ম ও ফলাফল আমরা চিন্তা করি না। সুরা ইব্রাহিম এর মধ্যে আল্লাহ এই কালিমার উদাহরণ দিয়েছেন একটি ফলোদায়ক গাছের সাথে। 
একটি গাছ তখনই ফলোদায়ক হতে পারে যখন তার বীজ সঠিকভাবে রোপণ করা হয়, পানি দেওয়া হয়, আগাছা পরিষ্কার করা হয়। এভাবে গাছের গোড়া মজবুত হলে পরবর্তীতে ডালপালা সুন্দরভাবে বেড়ে ওঠে। ঠিক অনুরূপভাবে কালেমায়ে তাইয়্যেবা অন্তরের মধ্যে ঈমানের বীজ রোপন করে। এই বীজকে ঈমানের অন্যান্য সব শাখা পরিপূর্ণ করা এবং সুন্নাহ পালনের মাধ্যমে মজবুত করা আমাদের দায়িত্ব। 
কালিমায় তাইয়্যেবার প্রথম অংশ যার বিস্তারিত ঈমানে মুফাসসালের মধ্যে আমরা পড়ে থাকি। এই ঈমানে মুফাসসালের প্রতিটি অংশ পরিপূর্ণভাবে বুঝা এবং এর পরিপন্থী বিশ্বাস থেকে বেঁচে থাকা জরুরী। 
কালেমায়ে তাইয়্যেবার দ্বিতীয় অংশ হচ্ছে মুহাম্মাদুর রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের উপর ঈমান আনা এবং তার শরীয়তকে মেনে চলা। এ প্রসঙ্গে ২৫ পারার সূরা জাসিয়ার মধ্যে আল্লাহ তায়ালা গুরুত্বপূর্ণ কথা বলেছেন :
ثُمَّ جَعَلْنَاكَ عَلَىٰ شَرِيعَةٍ مِّنَ الْأَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لَا يَعْلَمُونَ (18)
আল্লাহ তায়ালা তাঁর নবীকে বলেন, আপনাকে আমি শরীয়ত দান করেছি আপনি এই শরীয়তের অনুসরণ করুন। আর যাদের কাছে ওহীর জ্ঞান নেই তাদের অনুসরণ করবেন না।  এই আদেশ উম্মতের জন্য কেয়ামত পর্যন্ত অনুসরণ আবশ্যক। পশ্চিমা বিশ্বের কাছে জাগতিক বিভিন্ন জ্ঞান থাকলেও ওহির জ্ঞান নেই, তাই তারা অনুসরণ যোগ্য নয়। তারা মানুষের মুক্তি ও কল্যাণ দিতে পারেনি, পারবেও না।
 إِنَّهُمْ لَن يُغْنُوا عَنكَ مِنَ اللَّهِ شَيْئًا ۚ وَإِنَّ الظَّالِمِينَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ ۖ وَاللَّهُ وَلِيُّ الْمُتَّقِينَ (19)
তারা কখনোই আল্লাহর মোকাবেলায় আপনার উপকারে আসবে না। আর জালেমরা পরস্পর বন্ধু। কাফের এবং মুশরিক শক্তি সর্বদাই ইসলাম ও মুসলমানের শত্রু। কিন্তু মুসলমানরা আজকে তা বুঝতে পারছে না। 
অথচ মুসলমানদের প্রকৃত বন্ধু হচ্ছেন আল্লাহ তায়ালা, কিন্তু তা অনুধাবন করতে পারবে একমাত্র মুত্তাকীগণ। এজন্য তাকওয়ার জীবন অর্জন করা আমাদের জন্য অপরিহার্য, যাতে আমরা দুনিয়া এবং আখেরাতে আল্লাহর বন্ধুত্ব আল্লাহর অভিবাবকত্ব লাভ করতে পারি। 
 هَٰذَا بَصَائِرُ لِلنَّاسِ وَهُدًى وَرَحْمَةٌ لِّقَوْمٍ يُوقِنُونَ (20) 
এই শরীয়তের অনুসরণ এবং সুন্নাহ অনুযায়ী জীবন যাপনের মধ্যেই সকল মানুষের জন্য আলোকবর্তিকা এবং বিশ্বাসীদের জন্য হেদায়েত ও রহমত রয়েছে। 
আমরা যে আলোকবর্তিকা খুঁজি তা এই কোরআনের মধ্যেই রয়েছে। 
أَمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أَن نَّجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاءً مَّحْيَاهُمْ وَمَمَاتُهُمْ ۚ سَاءَ مَا يَحْكُمُونَ (21) 
এরপর আল্লাহ তায়ালা বৈষম্য ও সমতার বিষয়ে আমাদেরকে গুরুত্বপূর্ণ নির্দেশনা দিয়েছেন। অপরাধীরা এবং মুমিনরা কখনো সমান হতে পারে না। অপরাধী জীবন এবং মুমিনের জীবন কখনো এক নয়, তাদেরকে এক বিচার করা যাবে না। 
আমাদের দেশ আজকে একটি সংকটময় পরিস্থিতিতে চলছে। বিভিন্ন সেক্টরে সংস্কার, সমতা বিধান এবং বৈষম্য দূরীকরণের আলোচনা শোনা যাচ্ছে। কিন্তু দুঃখজনক হলো, সংস্কারের যে সঠিক ও পূর্ণাঙ্গ নির্দেশনা কোরআন ও সুন্নায় দিয়ে দেওয়া হয়েছে তাকে পাশ কাটিয়ে পশ্চিমা সভ্যতা ও আদর্শের অনুসরণ করা হচ্ছে। আমে.রিকা, রাশি.য়া ব্রিটে.ন বা অন্য কোন দেশের নীতি ও আদর্শ আমাদের উপকারে আসবে না। এগুলো সব পরীক্ষা করা হয়ে গেছে। এগুলোকে পুনরায় আমদানি করার কোন সুযোগ নেই। 
তাওহীদের উর্বর এই ভূমিতে, মুসলমানের এই দেশে মুসলিম অমুসলিম সবাই ইনসাফের সাথে তাদের অধিকার নিয়ে বসবাস করবে। কিন্তু বৈষম্য দূর করা বা সংস্কার, সমতা বিধানের নামে নতুন বৈষম্য তৈরি করা, অথবা ইসলাম বিরোধী কোন নিয়ম-কানুন বা সভ্যতা সংস্কৃতি আমদানি করার সুযোগ নেই। 
যদি কেউ এই কাজ করতে চায় তাদের কাছে আমরা ক্ষমা চেয়ে সতর্ক করতে চাই, আল্লাহকে ভয় করুন অন্যথায় আল্লাহর গজব নেমে আসবে।`,
        speaker: "মুফতি আব্দুল মালেক হাফিযাহুল্লাহ",
        copywriter: "মুহাম্মাদ লুতফেরাব্বী আফনান আযহারী"
    },
    {
        id: "2cfaa779-7f08-4bba-92b0-becfb0002953",
        no: 2,
        date: "১ নভেম্বর ২০২৪",
        title: "২য় খুতবা",
        description: `হামদ ও সানার পর বয়ানের শুরুতে তিনি জুমার দিনের ফজিলত আলোচনা করেন। এরপর বলেন, রাসুলুল্লাহ সাঃ তার অধিকাংশ খুতবার শুরুতে তাকওয়া বিষয়ক কয়েকটি আয়াত তেলাওয়াত করতেন। এরমধ্যে সুরা আলে ইমরান, নিসা, আহযাব ও হাশর অন্যতম। আজকে সুরা হাশরের আয়াতের সংক্ষিপ্ত ব্যাখ্যা জানবো ইনশাআল্লাহ। 
আল্লাহ তায়ালা আয়াতের শুরু করেছেন, 'হে মুমিনগণ' বলে। এটি অত্যন্ত মোহাব্বত ও আবেদনপূর্ণ আহবান। এই আহ্বানের মাধ্যমে তিনি মুমিনদেরকে ঈমানের গুরুত্বপূর্ণ বিভিন্ন বিষয়ে দিকনির্দেশনা দিচ্ছেন। ঈমানের অন্যতম দিকনির্দেশনা হলো, তাকওয়া অর্জন করা। 
তাকওয়া মানে কি? তাকওয়া হচ্ছে আল্লাহর নেয়ামতকে স্মরণ করে, তার সামনে উপস্থিত হওয়ার বিষয়কে মনে ধারণ করে, আল্লাহর নির্দেশিত সকল বিধান পালন করা এবং নিষেধকৃত সকল কাজ থেকে বিরত থাকা। 
তাকওয়া মানে শুধু ভয় নয়, কারণ যে ভয়ের পরে করণীয় না থাকে তাকে তাকওয়া বলে না। আরবি শব্দ ওয়াও, কাফ, ইয়া এই মূল ধাতুর অর্থই হচ্ছে বেঁচে থাকা। অর্থাৎ আল্লাহর নিষেধকৃত সকল কাজ থেকে বেঁচে থাকা। 
পাশাপাশি আল্লাহ এই আয়াতে মুমিনদেরকে কিয়ামত দিবসের জন্য কী প্রেরণ করেছে, তা চিন্তা করার আদেশ দিয়েছেন। 
মুমিনের আসল জীবন হচ্ছে আখেরাতে জীবন। এই আয়াতে আগামীকাল বলা হয়েছে, কারণ আখেরাতের দীর্ঘ জীবনের তুলনায় পুরো দুনিয়ার সময় একদিনের মতোই বা তার চেয়েও কম। 
এজন্য প্রতিটি মুমিনের কর্তব্য হল, কবরে যাওয়ার আগে কবরের প্রশ্নের উত্তর তৈরি করে নিয়ে যাওয়া। কবরে যে তিন প্রশ্ন করা হবে তার উত্তর শুধু মুখস্ত করে গেলেই হবে না, বরং যদি সত্যিকার অর্থে নিজের জীবনে তা বাস্তবায়ন করা যায় তাহলে আরবি না জানলেও কবরে গিয়ে আরবিতে উত্তর দেওয়া সম্ভব হবে। 
কবরের প্রশ্ন সমূহের সারমর্ম হচ্ছে, আল্লাহর উপর বিশুদ্ধভাবে পরিপূর্ণ বিশ্বাস এবং ইসলামকে একমাত্র ধর্ম হিসেবে স্বীকৃতি দেওয়া এবং মুহাম্মদ সাল্লাল্লাহু আলাইহি ওয়াসাল্লামকে শেষনবী শ্রেষ্ঠনবী বিশ্বনবী মেনে তার জীবন বিধানকে বাস্তবায়িত করা। বেদাত এবং জাহিলিয়াতমুক্ত জীবন গঠন করা। 
এরপর তিনি তাকওয়ার বিভিন্ন প্রকাশক্ষেত্রের মধ্যে থেকে দুইটি প্রকাশ ক্ষেত্র আলোচনা করেছেন। 
প্রথম হলো, জুলুম থেকে বেঁচে থাকা। হাদিসে আল্লাহ রাসুল বলেন, তোমরা জুলুম থেকে বেঁচে থাকো। কারণ জুলুম কেয়ামতের দিন গভীর এবং অনেক অন্ধকারের কারণ হবে। 'একটি জুলুম' বা 'একটু জুলুম' যেটাই হোক না কেন, একজনের উপর জুলুম বা একাধিক ব্যক্তির উপর জুলুম সর্বক্ষেত্রেই জালেমের জন্য হবে, তার জীবনে কোন আলো থাকবে না। 
জুলুমের অন্যতম প্রকাশক্ষেত্র হলো, দ্রব্যমূল্য বাড়িয়ে দেওয়া। বর্তমানে অন্যায়ভাবে সিন্ডিকেট করে যেভাবে দ্রব্যমূল্য বাড়িয়ে পুরো দেশের মানুষকে কষ্ট দেওয়া হচ্ছে পূর্বে কখনোই এমন ছিল না। তারপরও দ্রব্যমূল্য বাড়ানো এবং এভাবে বাজার নিয়ন্ত্রণ করে মানুষকে কষ্ট দেওয়ার ব্যাপারে কঠিন শাস্তির কথা বলা হয়েছে। মুসনাদে আহমদে বর্ণিত হাদিসে এসেছে, যে ব্যক্তি কোন বাজারে অন্যায় ভাবে পণ্যের মূল্য বাড়িয়ে দেয়, আল্লাহ কেয়ামতের দিন তাকে আগুনের বড় জায়গায় বসিয়ে শাস্তি দিবেন। 
আজকে যারা সিন্ডিকেট করছে তাদের অপরাধ চোর ডাকাত বা অর্থ আত্মসাৎকারীদের মতই ভয়ংকর এবং তাদের এই অতিরিক্ত উপার্জন পরিষ্কার হারাম। 
তাকওয়ার দ্বিতীয় প্রকাশক্ষেত্র হলো, সূরা নিসার প্রথম  আয়াতে আল্লাহ বলেছেন, আদম এবং হাওয়া থেকে তিনি পুরুষ এবং নারী সৃষ্টি করেছেন। তাই পুরুষের পুরুষ থাকা এবং পুরুষের জন্য আল্লাহর প্রদত্ত সকল বিধান পালন করা ফরজ। নারীর জন্য নারী থাকা এবং নারী হিসাবে আল্লাহ প্রদত্ত সকল বিধান পালন করা ফরজ। 
কোন পুরুষ নারীতে রূপান্তর হওয়া অথবা নিজেকে নারী মনে করা, অনুরূপভাবে কোন নারী নিজেকে পুরুষে রূপান্তরিত করা অথবা নিজেকে পুরুষ ভাবা হারাম এবং কবিরা গুনাহ। এটা আল্লাহর সাথে যুদ্ধ করার সমতুল্য। এল জি বি টি বা সমকামিতা একটি রুচিবিরুদ্ধ ঘৃণ্য অপরাধ। এই অপরাধকে সমর্থন কোন মুসলমান দিতে পারে না। 
আজকে বাংলাদেশে জাতিসংঘের মানবাধিকার কমিশনের অফিস খোলার কথা গণমাধ্যমে এসেছে, যতটুকু জানি বাংলাদেশ সরকার এখনো এই সিদ্ধান্ত নেননি। আমরা আশা করব সরকার এই সিদ্ধান্ত নিবেন না এবং এই মুসলিম দেশে তারা সেটা বাস্তবায়ন করতে পারবেন না। 
যে জাতিসংঘ ইজরায়েলের জুলুম থেকে ফিলিস্তিনের শিশুদের রক্ষা করতে পারেনি, যুদ্ধ বন্ধ করতে পারেনি এমনকি ঔষধ ও খাবার পর্যন্ত অনুরোধ করেও ঢুকাতে পারেনি তারা কিভাবে মানবাধিকারের কথা বলে!
মানবাধিকার শিখতে হবে আল্লাহর কোরআন এবং রাসূলের সুন্নাহ থেকে। আমরা রাসূলের আদর্শ নিজেরা বাস্তবায়ন করব এবং এর দাওয়াত সর্বত্র ছড়িয়ে দিব ইনশাআল্লাহ।`,
        speaker: "মুফতি আব্দুল মালেক হাফিযাহুল্লাহ",
        copywriter: "মুহাম্মাদ লুতফেরাব্বী আফনান আযহারী"
    },
    {
        id: "acb77bf8-b0e5-4462-9e56-77862569f484",
        no: 3,
        date: "৮ নভেম্বর ২০২৪",
        title: "৩য় খুতবা",
        description: `হামদ ও সানার পর বয়ানের শুরুতে তিনি মজলিসের আদব সম্পর্কে কিছু আলোচনা করেন। এরপর বলেন, রাসুলুল্লাহ সাঃ তার অধিকাংশ খুতবার শুরুতে তাকওয়া বিষয়ক কয়েকটি আয়াত তেলাওয়াত করতেন। এরমধ্যে সুরা আলে ইমরান, নিসা, আহযাব ও হাশর অন্যতম। গত সপ্তাহে সুরা হাশরের আয়াত এবং সূরা নিসার আয়াতের কিছু অংশ আলোচনা হয়েছে। আজকে সূরা আহযাব এর আয়াতের সংক্ষিপ্ত ব্যাখ্যা জানবো ইনশাআল্লাহ। 
يا ايها الذين امنوا اتقوا الله وقولوا قولا سديدا يصلح لكم أعمالكم ويغفر لكم ذنوبكم، ومن يطع الله ورسوله فقد فاز فوزا عظيما
আল্লাহ তাআলা এই আয়াতে মুমিনদেরকে তাকওয়া অর্জন করতে বলেছেন। এরপর একটি গুরুত্বপূর্ণ বিধান দিয়েছেন, তাহলো সঠিক কথা বলা। সঠিক কথা মানে হচ্ছে, মিথ্যার মিশ্রণ এবং ভুলের মিশ্রণ ছাড়া সঠিক সত্য কথা। 
এই আদেশের ব্যাখ্যা অন্য আয়াতে এসেছে, 
ولا تقف ما ليس لك به علم، إن السمع والبصر والفؤاد كل اولئك كان عنه مسؤولا.
অর্থাৎ যে বিষয়ে তোমার জানা নেই তার পিছনে পড়ো না। কারণ তোমার কান, চোখ এবং অন্তর সব বিষয়েই কেয়ামতের দিন তোমাকে প্রশ্ন করা হবে। মানুষের কথা বলার বিধান ও পদ্ধতি কি এই দুই আয়াতে বলে দেওয়া হয়েছে। 
আজকে আধুনিক সমাজে সাংবাদিকতা ও গণমাধ্যম, সোশ্যাল মিডিয়া বা সামাজিক যোগাযোগ মাধ্যমে যেভাবে অন্যায় কথা, অসত্য কথা, বিকৃত কথা, বিদ্বেষ ও সম্মানহানির কথা প্রচার করা হচ্ছে, তা শরীয়তের দৃষ্টিকোণে নিন্দনীয় জঘন্য কাজ। 
আমি নিয়োগের পরে প্রথম জুমা পড়াইনি, তবুও সোশ্যাল মিডিয়ায় আমার জুমার বয়ান নামে কি আলোচনা ছড়িয়ে পড়েছে। প্রথম জুমার দিনও যে আলোচনা করেছি তার পরিবর্তে অন্য একটি আলোচনাকে প্রথম জুমার বয়ান নামে চালিয়ে দেওয়া হয়েছে। এগুলো ইচ্ছাকৃতভাবে মানুষকে বিভ্রান্ত করার নামান্তর। 
অনেকে ভাবতে পারে আধুনিক যোগাযোগ মাধ্যম ব্যবহারে শরীয়তের কোন নীতিমালা নেই। অথচ সাড়ে ১৪০০ বছর আগে এ সকল বিধান কোরআন এবং সুন্নাহয় দিয়ে দেওয়া হয়েছে। আমাদের কর্তব্য হলো, যখন যে সমাজে যে অবস্থা ও পরিস্থিতি  আসে তার বিধান ও নীতিমালা কোরআন এবং সুন্নাহ থেকে জেনে নেওয়া। 
কোন কথা শেয়ার করার বিধান কি? 
যে কোনো কথা পেলেই বা তথ্য জানলেই তা অন্যদেরকে জানিয়ে দেওয়া বা শেয়ার করা মুমিনের আলামত নয়, এটি মিথ্যাবাদী হওয়া, গুনাহগার হওয়ার জন্য যথেষ্ট। হাদিসে এই বিষয়ে কঠিন নিষেধাজ্ঞা এসেছে। বরং এক্ষেত্রে মূলনীতি হলো—
১- তথ্যসূত্র যাচাই করা। 
২- তথ্যের বিষয়বস্তুর সত্যতা ও বিশুদ্ধতা যাচাই করা। 
৩- সঠিক ও বিশুদ্ধ হলেও তথ্যটি সাধারণ জনগণের জন্য উপকারী কিনা তা বুঝা। 
৪- যদি কোন বিশেষ আমানতের তথ্য থাকে, তবে তাকে ছাড়া অন্য কাউকে না জানানো। যদি সত্যিকার অর্থেই কোন বিষয় সকলের জন্য উপকারী হয় তাহলে তা শেয়ার করা অন্যথায় চুপ থাকা। 
হাদিসে বলা হয়েছে, যে ব্যক্তি আল্লাহর উপর ঈমান এনেছে এবং কিয়ামত দিবসের উপর বিশ্বাস রাখে সে যেন তম কথা বলে, অথবা চুপ থাকে। কারণ চুপ থাকলে তার সওয়াব না হলেও গুনাহ হবে না। 
এখানে আরেকটি বিষয় লক্ষ্যণীয়, যার যে বিষয়ে জ্ঞান নেই, পাণ্ডিত্য নেই, বিশেষজ্ঞতা নেই, সে যেন সেই বিষয়ে কোন কথা না বলে না লিখে। আরেকটি হাদিসে এই বিষয়ে গুরুত্ব বোঝাতে গিয়ে বলা হয়েছে—
 المسلم من سلم المسلمون من لسانه ويده 
অর্থ, মুসলিম হলো ওই ব্যক্তি যার জিহবা ও হাত থেকে মুসলমানগন নিরাপদ থাকে। 
এই জিব্বা আকৃতিতে ছোট কিন্তু তার অপরাধ অনেক বড়। আজকের আধুনিক যুগে গণমাধ্যম ও যোগাযোগ মাধ্যমে এই জিহবা ও হাত দ্বারা অনেক রকম অপরাধ সংগঠিত হচ্ছে। মোবাইলে টাচ করা হোক, কম্পিউটারে কিবোর্ডে লেখা হোক, বা মুখেও মাইকে আলোচনা করা হোক সকল ক্ষেত্রেই আমাদেরকে সতর্ক থাকতে হবে। 
এ সময় জুমার আদব সম্পর্কে বলেন, 
জুমার দিন অনেকেই ধাক্কাধাক্কি করে, সামনে আসার জন্য অন্যদেরকে কষ্ট দেয়, এটি গুনাহের কাজ। বিদায় হজের সময় আল্লাহর রাসূল বলেছিলেন لا طرد ولا اذا إيذاء মানে কাউকে ধাক্কা দিও না কষ্ট দিওনা। বিশেষ করে কোন একজন বিশেষ ব্যক্তিকে সম্মান দেওয়ার জন্য বা এগিয়ে নেওয়ার জন্য রাস্তা ফাঁক করতে যেয়ে অন্যকে কষ্ট দেওয়া বা ধাক্কা দেওয়া নিন্দনীয় কাজ। 
একবার একটি রাসূলুল্লাহর মজলিসে মানুষকে ডিঙিয়ে আসছিল তখন তিনি তাকে বলেছেন اجلس فانك آذيت وآنيت। তুমি যেখানে আছো সেখানে বসে পড়ো, তুমি দেরিতে এসে আবার মানুষকে কষ্ট দিচ্ছ। এজন্য এগুলো আমাদের লক্ষ্য রাখতে হবে। 
يصلح لكم أعمالكم ويغفر لكم ذنوبكم
মানুষ যখন তার অন্তরে আল্লাহকে ভয় করবে এবং সঠিক ও সত্য কথা বলবে, আল্লাহ তার গুনাহ মাফ করে দিবেন এবং এবং তাঁর আমলকে সুন্দর করে দিবেন। 
এরপর আল্লাহ তায়ালা বলেন,
 ومن يطع الله ورسوله فقد فاز فوزا عظيما
যে আল্লাহকে এবং তার রাসূলকে অনুসরণ করবে সে সফলকাম হয়ে গেল। 
আল্লাহকে অনুসরণ করার অর্থ হচ্ছে, আল্লাহর উপর বিশ্বাস স্থাপন করত: আল্লাহর আদেশকৃত সকল বিধানকে মানা এবং সকল নিষেধকৃত কাছ থেকে বিরত থাকা। 
রাসূলকে অনুসরণ করার অর্থ হচ্ছে, রাসুলের সুন্নাহকে পরিপূর্ণভাবে অনুসরণ করা। 
আজকে এই সময় এই শহরে এই সমাজে এমন কিছু মানুষ আছেন যারা হাদিসকে অনুসরণ করতে চায় না মানতে চায় না। অথচ রাসুলের হাদিসকে অস্বীকার করা সুন্নাহকে অস্বীকার করা রসূলকে অবমাননার নামান্তর। রাসুলের সুন্নাহকে অস্বীকার করলে এবং তাকে শরীয়তের বিধান মনে না করলে তার ঈমান থাকবে না। 
কেউ যদি সুন্নতের পরিবর্তে বিদাতকে গ্রহণ করে, অথবা সুন্নত পরিপন্থী কোন মতাদর্শ লালন করে তাহলে সে প্রকৃত রাসুলের অনুসারী হবে না। আল্লাহ তাআলা আমাদেরকে আমাদের জবান ও হাতকে হেফাজত করে উত্তম কথা ও কাজের মাধ্যমে আল্লাহ ও তাঁর রাসূলের পরিপূর্ণ অনুসারি হওয়ার তাওফিক দান করুন। 
......
জুমার আরবি খুতবাতে উপরোক্ত আলোচনার সারাংশ হৃদয়গ্রাহী আরবীতে উপস্থাপন করেন। নামাজের পরে দোয়াতে সারা পৃথিবীর  ইসলাম ও মুসলমানের জন্য, বাংলাদেশের সকল মানুষের শান্তি সমৃদ্ধি সুস্থতা  ও ইহকালীন ও পরকালীন কল্যাণের জন্য দোয়া করেন। 
দাওয়াত, তালিম, তাজকিয়া, জি.হা.দ ফি সা.বিলি.ল্লাহ সহ দ্বীনের সকল শাখার মানুষের মাঝে অনৈক্য ও অনৈতিক কাজ থেকে বিরত থেকে মহাব্বত, ইকরাম ও ঐক্যের সাথে কাজ করার জন্য দোয়া করেন।`,
        speaker: "মুফতি আব্দুল মালেক হাফিযাহুল্লাহ",
        copywriter: "মুহাম্মাদ লুতফেরাব্বী আফনান আযহারী"
    },
    {
        id: "72d314d7-6215-49c4-92d5-1295e699c57c",
        no: 4,
        date: "১৫ নভেম্বর ২০২৪",
        title: "৪র্থ খুতবা",
        description: `হামদ ও সানার পর তিনি তাকওয়ার গুরুত্বপূর্ণ আয়াত নিয়ে আলোচনা শুরু করেন। সেটি হচ্ছে সূরা আলে ইমরানের ১৩৩ - ১৩৫ নং আয়াত। 
আল্লাহ তাআলা ইরশাদ করেন: 
وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ * وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُون
এই আয়াতে আল্লাহ তাআলা মুমিনদেরকে তার ক্ষমা এবং জান্নাতের প্রতি দ্রুত ধাবমান হওয়ার প্রতি উৎসাহিত করেছেন। এই জান্নাত যার প্রশস্ততা মাল এবং জমিনের সমান, এটি মুত্তাকিনদের জন্য তৈরি করা হয়েছে। 
এরপর আয়াতে মুত্তাকিনদের কয়েকটি গুণের কথা উল্লেখ করা হয়েছে—
১- যারা সুখ এবং দুখ, ভালো এবং মন্দ সকল অবস্থায় আল্লাহর পথে ব্যয় করে। আল্লাহর পথে ব্যয় করার অর্থ নেক কাজে ব্যয় করা। তবে এই ক্ষেত্রে ইসরাফ ও অপব্যয় থেকে বিরত থাকতে হবে। আর্থিকভাবে ক্ষতিগ্রস্ত হলেও আল্লাহর পথে দান অব্যাহত রাখতে হবে। আর গুনাহের কাজে ব্যয় করা সর্বাবস্থায় নাজায়েজ। 
২- যারা রাগ ক্ষোভ ও ক্রোধ দমন করে। 
মানুষ মাত্রই তার মধ্যে রাগ ক্ষোভ থাকতে পারে, কিন্তু সেই রাগ যেন আমাকে নিয়ন্ত্রণ না করে। মুত্তাকী হিসাবে আমার কর্তব্য হলো, নিজের রাগকে নিয়ন্ত্রণ করা। রাগ নিয়ন্ত্রণের ব্যাপারে কোরআন ও হাদিসে অনেক বর্ণনা এসেছে। রাগ হলো শয়তানের আসর। এজন্য রাগ হলে অবস্থার পরিবর্তন করতে বলা হয়েছে। ওযু করা নামাজ পড়া ইত্যাদি বিভিন্ন উপায়ে রাগকে দমন করতে হবে। পাশাপাশি আল্লাহর ভয়কে নিজের মধ্যে ধারণ করতে হবে। 
৩- যারা মানুষকে ক্ষমা করে। ক্ষমা একটি মহৎ গুণ। অন্যায়কারী দুঃখ প্রকাশ করলে অবশ্যই ক্ষমা করতে হবে। দু:খ প্রকাশ না করলেও ক্ষমা করে দেওয়া উচিত। এক্ষেত্রে ক্ষমাকারী আল্লাহর রহমতের প্রত্যাশী হবে। অন্যদিকে অপরাধকারীকেও অন্তর থেকে অনুতপ্ত হতে হবে। আজকাল দুঃখ প্রকাশ করা বা সরি বলা অনেকের অভ্যাসে পরিণত হয়েছে। এতে সরি এর ওজন কমে যায়। ইচ্ছাকৃতভাবে কাউকে কষ্ট দিয়ে বা অন্যায় করে সরি বলা নিন্দনীয় কাজ।
৪- এবং যারা ইহসান করে। আল্লাহ মুহসিনদের ভালোবাসেন। ইহসান মানে হচ্ছে: ভালো কাজ করা, উত্তম রূপে কাজ করা এবং মানুষের উপর দয়াশীল থাকা। যখনই আমি যে কাজ করব সেটা সুন্দর এবং উত্তম উপায় করতে হবে। 
৫- এরপরের গুণটি হচ্ছে সবার জন্য খুব জরুরী। তা হল, কখনো কোন অন্যায় বা ভুল হয়ে গেলে সাথে সাথে আল্লাহর কাছে ক্ষমা চাওয়া। সেই অন্যায় বা ভুল এবং গুনাহের উপরে জমে না থাকা। কোরআন এবং হাদিসে ইস্তেগফারের অনেক বাক্য এসেছে, সেগুলো মনে প্রাণে বিশ্বাস করে এবং অনুতপ্ত হয়ে বারবার পড়া এবং আল্লাহর কাছে ক্ষমা চাওয়া। পাশাপাশি তাওবার পরে পুনরায় সেই গুনাহ না করা। 
এই গুণগুলো অর্জন করলে একজন মানুষ তাকওয়ার স্তরে উপনীত হতে পারবে। এরপর খতিব সাহেব বৈষম্য বিরোধী আন্দোলনে শহীদদের জন্য দোয়া বিষয়ে আলোচনা করেন। 
তিনি বলেন, শহীদদের জন্য দোয়া চাওয়া হোক বা না হোক সর্বাবস্থায় দোয়া করা উচিত। আল্লাহর রাস্তায় দ্বীন প্রতিষ্ঠার জন্য যারা শত্রুর বিরুদ্ধে সশস্ত্র জিহাদ করে তারা হলো মূল শহিদ। এছাড়াও ন্যায়সঙ্গত অধিকার আদায়ের জন্য যারা আন্দোলন করে তাদের প্রতি অন্যায় ভাবে জুলুম করে যদি তাদেরকে হত্যা করা হয় তাহলে তারাও শহীদ হিসাবে গণ্য হবে। এই শহীদদের রক্তের প্রতি সম্মান জানানো এবং তাদের আন্দোলনের প্রতি উদ্দেশ্যের প্রতি শ্রদ্ধা জানানো আমাদের সকলের দায়িত্ব। 
বৈষম্যবিরোধী আন্দোলনে শহিদদের রক্তের মর্যাদা রক্ষা করা আবশ্যক। তাদের রক্তের প্রতি অমর্যাদা, অবহেলা বা অবিচার করা জায়িজ নেই। বৈষম্য দূরীকরণের নামে নতুন বৈষম্য তৈরি করা অথবা বৈষম্য শব্দের অসৎ ব্যবহার করা শহিদদের রক্তের প্রতি অবিচারের নামান্তর। 
বৈষম্য কাকে বলে? সংশ্লিষ্ট বিষয়ে যদি দুই পক্ষ সমান অধিকারের প্রাপ্য হয় তাহলে একজনকে বাদ দিয়ে অন্যজনকে দেয়া বৈষম্য। কিন্তু যার অধিকার নেই, অথবা সংশ্লিষ্ট বিষয়ে সমান পাওয়ার দাবি নাই সেক্ষেত্রে সমতা  বিধান করা বৈষম্য দূরীকরণ নয়। 
এজন্যই জাতিসংঘের মানবাধিকার অফিস প্রতিষ্ঠার নামে বিভিন্ন মিডিয়া ও সেবাসংস্থার ট্রান্সজেন্ডার এজেন্ডা বাস্তবায়ন করা জায়েজ নেই। আজকে লক্ষ্য করলাম, ইসলামের প্রতি অনুরাগী দাবিদার একটি রাজনৈতিক দলের অঙ্গসংগঠনে জেন্ডার সমতা বিধান দায়িত্বশীল বা সম্পাদক নামে পথ সৃষ্টি করা হয়েছে। এটি খুবই দুঃখজনক ঘটনা। 
এ সকল এজেন্ডা বাস্তবায়নের নামে ইসলামবিরোধী কর্মকাণ্ডকে সমর্থন করা মানে জুলাই-আগস্ট বিপ্লবের সাথে বেইমানি করা। 
আমাদের সরকার, সকল রাজনৈতিক দল এবং মুসলিম-হিন্দুসহ দেশের সকল নাগরিক যদি বিপ্লবে শহিদদের রক্তের প্রতি শ্রদ্ধাশীল থেকে বিপ্লবের শুকরিয়া আদায় করতে হবে। যদি না করে, তাহলে—আল্লাহ না করুন—আল্লাহর গজব আবার হয়তো এই দেশের ওপর চেপে বসবে। 
এজন্য আমাদের সকলকে তার অবস্থান থেকে সতর্ক হয়ে বিপ্লবের উদ্দেশ্য সফল করতে হবে ইনশাআল্লাহ।`,
        speaker: "মুফতি আব্দুল মালেক হাফিযাহুল্লাহ",
        copywriter: "মুহাম্মাদ লুতফেরাব্বী আফনান আযহারী"
    },
    {
        id: "89cd3766-a5fa-4fda-993f-6db37e02702b",
        no: 5,
        date: "২২ নভেম্বর ২০২৪",
        title: "৫ম খুতবা",
        description: `হামদ ও সানার পর তিনি তাকওয়ার গুরুত্বপূর্ণ আয়াত নিয়ে ধারাবাহিক আলোচনা শুরু করেন। আজ সূরা বাকারার প্রথম কয়েকটি আয়াত নিয়ে আলোচনা করেন। 
এই কিতাবের মধ্যে কোন সন্দেহ নেই। এই কিতাব আল্লাহর পক্ষ থেকে নাযিল হওয়ার ব্যাপারে কোন সন্দেহ নেই। এই কিতাব মুত্তাকীদের জন্য হেদায়েত হওয়ার ব্যাপারে কোন সন্দেহ নেই। 
এই পবিত্র কোরআনকে আল্লাহ তা'আলা মুত্তাকিদের জন্য হেদায়াত রূপে নাযিল করেছেন। যারা তাকওয়া অর্জন করবে তারা এই কোরআন থেকে হেদায়াত লাভ করতে পারবে। 
মুত্তাকিদের প্রথম গুণ হলো ঈমান আনা। আজকে আমরা এই ঈমান এবং ইসলাম সম্পর্কে অনেক বেশি উদাসীন। অথচ এই ঈমান এবং ইসলাম ছাড়া পরিপূর্ণ মুত্তাকী হওয়া সম্ভব নয়। এজন্য সকল নবীগণ তাদের দাওয়াতের মধ্যে দুটি বিষয় উল্লেখ করেছেন, এক আল্লাহ এবাদত করা এবং আল্লাহকে ভয় করা। তাওহীদের সাথে তাকওয়ার সম্পর্ক গভীরভাবে যুক্ত। 
যে কালেমায়ে তইয়্যেবার মাধ্যমে আমরা ঈমান আনি, সেই কালিমার অর্থ - মর্ম ও ফলাফল আমরা চিন্তা করি না। সুরা ইব্রাহিম এর মধ্যে আল্লাহ এই কালিমার উদাহরণ দিয়েছেন একটি ফলোদায়ক গাছের সাথে। 
একটি গাছ তখনই ফলোদায়ক হতে পারে যখন তার বীজ সঠিকভাবে রোপণ করা হয়, পানি দেওয়া হয়, আগাছা পরিষ্কার করা হয়। এভাবে গাছের গোড়া মজবুত হলে পরবর্তীতে ডালপালা সুন্দরভাবে বেড়ে ওঠে। ঠিক অনুরূপভাবে কালেমায়ে তাইয়্যেবা অন্তরের মধ্যে ঈমানের বীজ রোপন করে। এই বীজকে ঈমানের অন্যান্য সব শাখা পরিপূর্ণ করা এবং সুন্নাহ পালনের মাধ্যমে মজবুত করা আমাদের দায়িত্ব। 
কালিমায় তাইয়্যেবার প্রথম অংশ যার বিস্তারিত ঈমানে মুফাসসালের মধ্যে আমরা পড়ে থাকি। এই ঈমানে মুফাসসালের প্রতিটি অংশ পরিপূর্ণভাবে বুঝা এবং এর পরিপন্থী বিশ্বাস থেকে বেঁচে থাকা জরুরী। 
কালেমায়ে তাইয়্যেবার দ্বিতীয় অংশ হচ্ছে মুহাম্মাদুর রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের উপর ঈমান আনা এবং তার শরীয়তকে মেনে চলা। এ প্রসঙ্গে ২৫ পারার সূরা জাসিয়ার মধ্যে আল্লাহ তায়ালা গুরুত্বপূর্ণ কথা বলেছেন :
ثُمَّ جَعَلْنَاكَ عَلَىٰ شَرِيعَةٍ مِّنَ الْأَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لَا يَعْلَمُونَ (18)
আল্লাহ তায়ালা তাঁর নবীকে বলেন, আপনাকে আমি শরীয়ত দান করেছি আপনি এই শরীয়তের অনুসরণ করুন। আর যাদের কাছে ওহীর জ্ঞান নেই তাদের অনুসরণ করবেন না।  এই আদেশ উম্মতের জন্য কেয়ামত পর্যন্ত অনুসরণ আবশ্যক। পশ্চিমা বিশ্বের কাছে জাগতিক বিভিন্ন জ্ঞান থাকলেও ওহির জ্ঞান নেই, তাই তারা অনুসরণ যোগ্য নয়। তারা মানুষের মুক্তি ও কল্যাণ দিতে পারেনি, পারবেও না।
 إِنَّهُمْ لَن يُغْنُوا عَنكَ مِنَ اللَّهِ شَيْئًا ۚ وَإِنَّ الظَّالِمِينَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ ۖ وَاللَّهُ وَلِيُّ الْمُتَّقِينَ (19)
তারা কখনোই আল্লাহর মোকাবেলায় আপনার উপকারে আসবে না। আর জালেমরা পরস্পর বন্ধু। কাফের এবং মুশরিক শক্তি সর্বদাই ইসলাম ও মুসলমানের শত্রু। কিন্তু মুসলমানরা আজকে তা বুঝতে পারছে না। 
অথচ মুসলমানদের প্রকৃত বন্ধু হচ্ছেন আল্লাহ তায়ালা, কিন্তু তা অনুধাবন করতে পারবে একমাত্র মুত্তাকীগণ। এজন্য তাকওয়ার জীবন অর্জন করা আমাদের জন্য অপরিহার্য, যাতে আমরা দুনিয়া এবং আখেরাতে আল্লাহর বন্ধুত্ব আল্লাহর অভিবাবকত্ব লাভ করতে পারি। 
 هَٰذَا بَصَائِرُ لِلنَّاسِ وَهُدًى وَرَحْمَةٌ لِّقَوْمٍ يُوقِنُونَ (20) 
এই শরীয়তের অনুসরণ এবং সুন্নাহ অনুযায়ী জীবন যাপনের মধ্যেই সকল মানুষের জন্য আলোকবর্তিকা এবং বিশ্বাসীদের জন্য হেদায়েত ও রহমত রয়েছে। 
আমরা যে আলোকবর্তিকা খুঁজি তা এই কোরআনের মধ্যেই রয়েছে। 
أَمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أَن نَّجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاءً مَّحْيَاهُمْ وَمَمَاتُهُمْ ۚ سَاءَ مَا يَحْكُمُونَ (21) 
এরপর আল্লাহ তায়ালা বৈষম্য ও সমতার বিষয়ে আমাদেরকে গুরুত্বপূর্ণ নির্দেশনা দিয়েছেন। অপরাধীরা এবং মুমিনরা কখনো সমান হতে পারে না। অপরাধী জীবন এবং মুমিনের জীবন কখনো এক নয়, তাদেরকে এক বিচার করা যাবে না। 
আমাদের দেশ আজকে একটি সংকটময় পরিস্থিতিতে চলছে। বিভিন্ন সেক্টরে সংস্কার, সমতা বিধান এবং বৈষম্য দূরীকরণের আলোচনা শোনা যাচ্ছে। কিন্তু দুঃখজনক হলো, সংস্কারের যে সঠিক ও পূর্ণাঙ্গ নির্দেশনা কোরআন ও সুন্নায় দিয়ে দেওয়া হয়েছে তাকে পাশ কাটিয়ে পশ্চিমা সভ্যতা ও আদর্শের অনুসরণ করা হচ্ছে। আমে.রিকা, রাশি.য়া ব্রিটে.ন বা অন্য কোন দেশের নীতি ও আদর্শ আমাদের উপকারে আসবে না। এগুলো সব পরীক্ষা করা হয়ে গেছে। এগুলোকে পুনরায় আমদানি করার কোন সুযোগ নেই। 
তাওহীদের উর্বর এই ভূমিতে, মুসলমানের এই দেশে মুসলিম অমুসলিম সবাই ইনসাফের সাথে তাদের অধিকার নিয়ে বসবাস করবে। কিন্তু বৈষম্য দূর করা বা সংস্কার, সমতা বিধানের নামে নতুন বৈষম্য তৈরি করা, অথবা ইসলাম বিরোধী কোন নিয়ম-কানুন বা সভ্যতা সংস্কৃতি আমদানি করার সুযোগ নেই। 
যদি কেউ এই কাজ করতে চায় তাদের কাছে আমরা ক্ষমা চেয়ে সতর্ক করতে চাই, আল্লাহকে ভয় করুন অন্যথায় আল্লাহর গজব নেমে আসবে।`,
        speaker: "মুফতি আব্দুল মালেক হাফিযাহুল্লাহ",
        copywriter: "মুহাম্মাদ লুতফেরাব্বী আফনান আযহারী"
    },
    {
        id: "d90f2ddd-a0f7-46e5-9752-888820ab9fc0",
        no: 6,
        date: "২৯ নভেম্বর ২০২৪",
        title: "৬ষ্ঠ খুতবা",
        description: `চট্টগ্রামের তাওহীদ বিরোধীদের হাতে তাওহীদের কালেমা পাঠ করার অপরাধে যাকে শহীদ করা হয়েছে, তার প্রতি ফোটা রক্ত অত্যন্ত দামি। আর হত্যাকারী এবং সমর্থনকারীদের রক্ত তার তুলনায় মূল্যহীন। এই হত্যাকাণ্ডের বিচার আল্লাহর কাছে আমরা না দিলেও আল্লাহ বিচার করবেন। সরকারেরও উচিত এর যথাযথ বিচার করা। এসব ঘাতক সংগঠন দেশের মধ্যে বিশৃঙ্খলা সৃষ্টি করছে, অরাজকতা তৈরি করছে এবং দেশবিরোধী ষড়যন্ত্র করছে, এটা যদি আমরা বুঝতে না পারি তাহলে কিছুই করার নেই। 
বাইতুল মোকাররাম জাতীয় মসজিদের জুমার খুতবায় মুফতি আব্দুল মালেক সাহেব এই কথা বলেন। 
তাকওয়ার ধারাবাহিক আলোচনার অংশ হিসাবে তিনি বলেন, তাকওয়ার প্রধান অংশ হচ্ছে তাওহীদ। এজন্য সকল নবীগণ তাওহীদ ও শরীয়তের দাওয়াত নিয়ে এসেছেন। সকল নবীগণ এই কথা বলেছেন— فاتقوا الله وأطيعون —অর্থাৎ তোমরা আল্লাহকে ভয় করো এবং আমার অনুসরণ করো। এজন্য মুমিনের প্রধান কাজ হচ্ছে, তাওহীদের উপর অবিচল থাকা এবং তাওহীদ পরিপন্থী সকল কাজ থেকে বেঁচে থাকা।
তাওহীদের উপরে অবিচল ঢাকা এবং এজন্য সর্বস্ব ত্যাগ করার অনন্য উদাহরণ হচ্ছে আসহাবে কাহাফের ঘটনা। 
আল্লাহ নিজে তাদের ঘটনা কুরআনে বর্ণনা করেছেন। তারা দৃপ্ত কন্ঠে ঘোষণা করেছেন— ربنا رب السموات والأرض —আমাদের রব হচ্ছেন আসমান জমিনের রব। আল্লাহ ছাড়া আমরা কাউকে ইলাহ হিসাবে মানিনা। তাওহীদ পরিপন্থী কোন কথা বলা জঘন্য বিষয়। 
তিনি আরও বলেন, ইসলাম হচ্ছে পূর্ণাঙ্গ শান্তির ধর্ম। এই ধর্মের মধ্যে মানবজাতির ইহ ও পরোকালীন কল্যাণ রয়েছে। আজকে ইহুদি-খৃষ্টানরা সারা পৃথিবীতে সেবার নামে ধর্মপ্রচার করছে, অথচ তাদের কারো কাছেই শান্তির বার্তা নেই। মানুষ বিজ্ঞানের কল্যাণে চাঁদের ভ্রমণ করছে আর হিন্দুরা এখনও গো-মাতার পিছনে পড়ে রয়েছে। 
এগুলো সমালোচনা নয়; আক্ষেপের বিষয়। তাদের ধর্মগ্রন্থসমূহে ইসলামের নবীর আলোচনা রয়েছে। এগুলো গোপন রেখে তারা কখনো মানবতার কল্যাণ করতে পারবে না। কাদিয়ানীরাও ইসলামের নামে তাদের ধর্মপ্রচার করছে। এসব কোন কিছুতেই বাধা আসে না। আর শান্তির ধর্ম প্রচার করতে গেলে, তাওহীদের দাওয়াত দিতে গেলেই সব বাধা আসে। 
তিনি বলেন, এসব কাজে অন্যতম সহযোগী হচ্ছে তথ্যসন্ত্রাস সৃষ্টিকারী মিডিয়া, পত্র-পত্রিকা। তারা বছরের পর বছর মিথ্যা-বানোয়াট তথ্য প্রচারের মাধ্যে দেশবিরোধী ষড়যন্ত্র করে যাচ্ছে। অন্যায় ভাংচুর বা অনানুমোদিত ভাংচুর যেভাবে অপরাধ, তথ্যসন্ত্রাসও তেমন অপরাধ। আমরা সকল প্রকার অপরাধের বিরুদ্ধে। সকল নাগরিককে এসব অপরাধের প্রতিবাদ ও প্রতিরোধ করতে হবে।`,
        speaker: "মুফতি আব্দুল মালেক হাফিযাহুল্লাহ",
        copywriter: "মুহাম্মাদ লুতফেরাব্বী আফনান আযহারী"
    },
    {
        id: "20e5de2a-ebaf-432c-bab7-781b16b8bd39",
        no: 7,
        date: "৬ ডিসেম্বর ২০২৪",
        title: "৭ম খুতবা",
        description: `বাইতুল মুকাররাম জাতীয় মসজিদের জুমার খুতবায় মুফতি আব্দুল মালেক সাহেব বলেন: ইদানীং সংখ্যা.লঘুদের নিরাপত্তা ও অধিকারের কথা অনেক শোনা যায়, কিন্তু সংখ্যাগরিষ্ঠদের নিরাপত্তা ও অধিকারের কথা বলা হয় না। কেমন যেন এই দেশে সংখ্যাগরিষ্ঠদের উপর অত্যাচার হয় না। চট্টগ্রামের তাওহীদ বিরোধীদের হাতে তাওহীদের কালেমা পাঠ করার অপরাধে শহীদ সাইফুল ইসলাম আলিফের জন্য অনেককে প্রতিবাদ করতে দেখা যায়নি। কেমন যেন তাকে নিশং.সভাবে হ.ত্যা করা কোন নির্যাতনের মধ্যে পড়ে না। অথচ  ইসলামে সকল নাগরিকের পূর্ণ নিরাপত্তা বিধান ও অধিকার আদায়ের কথা রয়েছে। 
তিনি বলেন, আমরা সংখ্যা-লঘু নি.র্যা.তন ও অধিকার ইত্যাদি শব্দ অনেক ব্যবহার করি। কিন্তু সঠিকভাবে এগুলোর মর্মার্থ বুঝিনা। যার ফলে সম্প্রীতি-ঐক্য ও শান্তিপূর্ণ অবস্থান বিষয়ে আমরা বিভিন্ন রকম বিভ্রান্তির শিকার। 
এ প্রসঙ্গে তিনি সুরা মায়েদার দ্বিতীয় আয়াতের শেষ অংশ নিয়ে আলোচনা করেন। আল্লাহ তাআলা বলেন—
 وتعاونوا على البر والتقوى ولا تعاونوا على الإثم والعدوان
আল্লাহ তাআলা নেক কাজ এবং তাকওয়ার ব্যাপারে পরস্পরকে সহযোগিতা করতে আদেশ করেছেন এবং গুনাহ ও অন্যায় অবিচারের ক্ষেত্রে সহায়তা করতে নিষেধ করেছেন। 
সমাজের যেকোন নাগরিক মুসলিম বা অমুসলিম যেই হোক, সে যদি কোন কল্যাণের কাজ করে তাহলে তাকে সহযোগিতা করা ও সমর্থন করা ইসলামের নির্দেশ। মক্কার কাফেররা ইসলামপূর্ব যুগে একটি চুক্তি করেছিল, যার উদ্দেশ্য ছিল মক্কার আশেপাশে কেউ নির্যাতনের শিকার হলে তাকে সহযোগিতা করা। রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম এই চুক্তির অংশ ছিলেন। পরবর্তীতে ইসলামের শান্তিপূর্ণ যুগেও তিনি ঘোষণা করেছেন, এখনও কেউ যদি আমাকে অনুরূপ কোন চুক্তিতে ডাকে তাহলে আমি সেই ডাকে সাড়া দিব। 
অপরদিকে সমাজের যেকোন নাগরিক মুসলিম বা অমুসলিম যেই হোক, সে যদি কোন অন্যায়-অনাচার করে, তাহলে তা বাধা দেওয়া ইসলামের নির্দেশ। 
হাদিসের ইরশাদ হয়েছে— انصر أخاك ظالما أو مظلوما তুমি তোমার ভাইকে জালিম ও মজলুম উভয় অবস্থায় সহযোগিতা করো। মাজলুম যেই হোক না কেন তার পক্ষে আমাদের দাঁড়াতে হবে। আর জালেম যেই হোক না কেন তাকে জুলুম থেকে প্রতিহত করতে হবে। এটাই তাকওয়ার শিক্ষা। 
এই আয়াতের শেষে আল্লাহ বলেন, আল্লাহর শাস্তি অনেক কঠিন। এটি সকলপ্রকার জালিমদের জন্য একটি ভীতিকর  নির্দেশনা। জালেম যত বড় ক্ষমতা তিনি হোক না কেন, আল্লাহর আজাব যখন আসে তখন খুব সামান্য কারণেও তাকে লাঞ্ছিত অপদস্থ ঘৃণিত হতে হয়। দুঃখজনক হলো, আমরা বাংলাদেশি মানুষের স্মৃতিশক্তি দুর্বল, তাই তারা দ্রুতই অতীতের ঘটনা ভুলে যায় এবং একই রকম কাজ করতে থাকে। 
এরপর তিনি জুলুমের বিভিন্ন প্রকাশক্ষেত্র করতে গিয়ে বলেন, আমাদের সমাজে নারী ও শিশুদের উপর বিভিন্ন রকম নি.র্যাতন হয়ে থাকে। এটি অত্যন্ত জরুরি একটি বিষয়। নারী ও শিশুদের উপর নি.র্যাতন মারাত্মক কবিরা গুনাহ এবং আল্লাহর নেয়ামতের প্রতি অকৃতজ্ঞতা। যে যে নারী আমাকে জন্ম দিয়েছেন, যে আমি একদিন ছোট্ট শিশু ছিলাম, সেই নারী ও শিশুদের প্রতি অবিচার কোন সুস্থ বিবেকের মানুষের কাজ নয়। তাই ইনসাফপূর্ণ সমাজ বিনির্মাণে সমাজের গুরুত্বপূর্ণ অংশ হিসেবে নারী ও শিশুর সম্মান ও নিরাপত্তা নিশ্চিত করতে হবে।
তবে এক্ষেত্রে গুরুত্বপূর্ণ একটি বিষয় হলো, আমরা বাহ্যিকভাবে যেগুলোকে নি.র্যাতন বা অবিচার মনে করি, এর বাহিরেও অনেক ধরনের জুলুম অবিচার এবং নি.র্যা.তন রয়েছে। মুসলিম পরিবারে জন্মগ্রহণকারী শিশুকে অমুসলিম বা খ্রিস্টান স্কুলে ভর্তি করা, শিশুকে কোরআন-সুন্নাহ ও দ্বীন না শেখানো এক প্রকার নির্যাতন। মেয়েকে কন্যাকে অবহেলা করা, পারিবারিক বা সামাজিকভাবে হেয় করা অথবা পর্দার সাথে দ্বীন দিন পালন করতে না দেওয়া, শিক্ষাপ্রতিষ্ঠানে পর্দানশীল নারীকে অপদস্ত করা এসব নি.র্যাতনের অন্তর্ভুক্ত। 
আজকের যুগে নারীবাদীরা নারী অধিকারের নামে নারীকে পণ্যরূপে উপস্থাপন করছে। আমরা দেশের সকল পত্র-পত্রিকা টিভি চ্যানেল ও রাস্তাঘাটের বিজ্ঞাপন-বিলবোর্ডে নারীকে পণ্যরূপে উপস্থাপন করার প্রতিবাদ করছি। এসব অবিলম্বে বন্ধ করতে হবে। ইসলামে নারীর ন্যায্য অধিকার বিষয়ে সুবিন্যস্ত বিস্তারিত আলোচনা রয়েছে। আমরা এগুলোকে আল্লাহর বিধান হিসেবেই মানি। তবে এগুলো নিয়ে সংশয় সৃষ্টিকারী তথাকথিত নারীবাদীরা চাইলে আমরা তাদেরকে চ্যালেঞ্জ দিতে প্রস্তুত আছি, ইনশাআল্লাহ!`,
        speaker: "মুফতি আব্দুল মালেক হাফিযাহুল্লাহ",
        copywriter: "মুহাম্মাদ লুতফেরাব্বী আফনান আযহারী"
    }
]

